"Regular" = "Estándar";

"Chainmail" = "Cota de malla";

"Brass Mesh" = "Malla de latón";

"Computer" = "Ordenador";

"Slick" = "Brillante";

"Tasty" = "Sabroso";

"Random" = "Aleatorio";

"Custom" = "Personalizado";
